{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11750,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "[": 25,
      "]": 26,
      "_": 27,
      "`": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "Ċ": 55,
      "Ġ": 56,
      "Ġt": 57,
      "he": 58,
      "Ġa": 59,
      "in": 60,
      "Ġs": 61,
      "Ġw": 62,
      "Ġm": 63,
      "re": 64,
      "Ġo": 65,
      "ha": 66,
      "ou": 67,
      "Ġb": 68,
      "Ġi": 69,
      "er": 70,
      "Ġthe": 71,
      "nd": 72,
      "Ġc": 73,
      "Ġto": 74,
      "on": 75,
      "Ġf": 76,
      "ing": 77,
      "Ġhe": 78,
      "en": 79,
      "ed": 80,
      "Ġha": 81,
      "Ġn": 82,
      "Ġand": 83,
      "Ġof": 84,
      "Ġd": 85,
      "Ġbe": 86,
      "ll": 87,
      "it": 88,
      "is": 89,
      "Ġp": 90,
      "le": 91,
      "Ġe": 92,
      "as": 93,
      "or": 94,
      "Ġh": 95,
      "an": 96,
      "Ġin": 97,
      "Ġno": 98,
      "es": 99,
      "at": 100,
      "ar": 101,
      "--": 102,
      "om": 103,
      "ver": 104,
      "Ġher": 105,
      "Ġy": 106,
      "ld": 107,
      "ĠĊ": 108,
      "Ġit": 109,
      "Ġg": 110,
      "ve": 111,
      "Ġyou": 112,
      "Ġl": 113,
      "Ġnot": 114,
      "hat": 115,
      "Ġwas": 116,
      "gh": 117,
      "ly": 118,
      "st": 119,
      "Ġshe": 120,
      "Ġth": 121,
      "ut": 122,
      "ch": 123,
      "se": 124,
      "ould": 125,
      "Ġ\"": 126,
      "ion": 127,
      "ce": 128,
      "ri": 129,
      "Ġre": 130,
      "ent": 131,
      "ay": 132,
      "Ġmr": 133,
      "Ġthat": 134,
      "Ġas": 135,
      "ow": 136,
      "ght": 137,
      "very": 138,
      "Ġfor": 139,
      "et": 140,
      "Ġhad": 141,
      "ith": 142,
      "im": 143,
      "Ġon": 144,
      "Ġsu": 145,
      "id": 146,
      "Ġan": 147,
      "Ġwith": 148,
      "Ġwe": 149,
      "ir": 150,
      "ct": 151,
      "her": 152,
      "Ġu": 153,
      "Ġso": 154,
      "Ġhave": 155,
      "Ġat": 156,
      "Ġis": 157,
      "od": 158,
      "al": 159,
      "Ġwh": 160,
      "Ġk": 161,
      "Ġbut": 162,
      "ma": 163,
      "ill": 164,
      ".\"": 165,
      "Ġhis": 166,
      "Ġvery": 167,
      "Ġmu": 168,
      "ur": 169,
      "ad": 170,
      "ight": 171,
      "Ġkn": 172,
      "Ġall": 173,
      "ro": 174,
      "pe": 175,
      "'s": 176,
      "Ġme": 177,
      "ter": 178,
      "qu": 179,
      "Ġde": 180,
      "Ġhim": 181,
      "Ġse": 182,
      "Ġem": 183,
      "Ġcon": 184,
      "ton": 185,
      "Ġdo": 186,
      "ore": 187,
      "Ġcom": 188,
      "ble": 189,
      "Ġemma": 190,
      "Ġcould": 191,
      "Ġsa": 192,
      "Ġwould": 193,
      "ain": 194,
      "Ġj": 195,
      "and": 196,
      "Ġmy": 197,
      "Ġne": 198,
      "ood": 199,
      "lf": 200,
      "Ġfr": 201,
      "Ġhar": 202,
      "pp": 203,
      "Ġbeen": 204,
      "ation": 205,
      ".--": 206,
      "Ġst": 207,
      "ak": 208,
      "ess": 209,
      "ot": 210,
      "Ġmis": 211,
      "Ġex": 212,
      "all": 213,
      "Ġmrs": 214,
      "Ġwhi": 215,
      "Ġany": 216,
      "ic": 217,
      "ul": 218,
      "fe": 219,
      "art": 220,
      "ss": 221,
      "our": 222,
      "Ġfe": 223,
      "me": 224,
      "ge": 225,
      "self": 226,
      "han": 227,
      "Ġlo": 228,
      "Ġle": 229,
      "Ġwere": 230,
      "ant": 231,
      "Ġwill": 232,
      "Ġmiss": 233,
      "Ġam": 234,
      "red": 235,
      "Ġby": 236,
      "Ġfa": 237,
      "Ġmust": 238,
      "Ġthere": 239,
      "ort": 240,
      "ome": 241,
      "Ġfrom": 242,
      "Ġwhich": 243,
      "Ġper": 244,
      "li": 245,
      "Ġwhe": 246,
      "riet": 247,
      "Ġsh": 248,
      "Ġal": 249,
      "out": 250,
      "Ġman": 251,
      "Ġthey": 252,
      "de": 253,
      "Ġor": 254,
      "Ġli": 255,
      "ard": 256,
      "able": 257,
      "Ġr": 258,
      "Ġqu": 259,
      "ink": 260,
      "ure": 261,
      "Ġsee": 262,
      "Ġel": 263,
      "Ġwhat": 264,
      "Ġthis": 265,
      "Ġharriet": 266,
      "itt": 267,
      "ok": 268,
      "Ġsaid": 269,
      "Ġmuch": 270,
      "Ġknow": 271,
      "ind": 272,
      "Ġthem": 273,
      "Ġthan": 274,
      "Ġmore": 275,
      "Ġsuch": 276,
      "Ġthink": 277,
      "Ġthou": 278,
      "Ġthing": 279,
      "ate": 280,
      "Ġwes": 281,
      "Ġv": 282,
      "Ġare": 283,
      "Ġweston": 284,
      "ry": 285,
      "reat": 286,
      "ell": 287,
      "Ġdis": 288,
      "Ġch": 289,
      "Ġhow": 290,
      ",\"": 291,
      "Ġif": 292,
      "Ġag": 293,
      "Ġevery": 294,
      "Ġone": 295,
      "mp": 296,
      "Ġpre": 297,
      "ther": 298,
      "hing": 299,
      "ite": 300,
      "ouse": 301,
      "Ġen": 302,
      "end": 303,
      "Ġcan": 304,
      "ong": 305,
      "Ġwho": 306,
      "ment": 307,
      "ra": 308,
      "Ġint": 309,
      "Ġun": 310,
      "Ġelton": 311,
      "Ġyour": 312,
      "ley": 313,
      "ather": 314,
      "Ġab": 315,
      "Ġpro": 316,
      "Ġaf": 317,
      "ightley": 318,
      "ance": 319,
      "Ġknightley": 320,
      "Ġsay": 321,
      "way": 322,
      "Ġpo": 323,
      "Ġwhen": 324,
      "Ġca": 325,
      "ven": 326,
      "Ġshould": 327,
      "ive": 328,
      "one": 329,
      "Ġgood": 330,
      "ved": 331,
      "wn": 332,
      "Ġlitt": 333,
      "if": 334,
      "ost": 335,
      "Ġbeing": 336,
      "Ġlittle": 337,
      "ĠĠ": 338,
      "il": 339,
      "ally": 340,
      "ous": 341,
      "alk": 342,
      "ke": 343,
      "Ġ_": 344,
      "!--": 345,
      "Ġup": 346,
      "Ġnever": 347,
      "Ġac": 348,
      "ity": 349,
      "Ġdid": 350,
      "Ġpart": 351,
      "ast": 352,
      "Ġco": 353,
      "est": 354,
      "us": 355,
      "Ġwell": 356,
      "Ġgreat": 357,
      "Ġfri": 358,
      "Ġonly": 359,
      "med": 360,
      "Ġmight": 361,
      "Ġcomp": 362,
      "tter": 363,
      "Ġwood": 364,
      "house": 365,
      "ane": 366,
      "el": 367,
      "fore": 368,
      "leas": 369,
      "Ġwor": 370,
      "Ġwoodhouse": 371,
      "un": 372,
      "fa": 373,
      "ving": 374,
      "Ġtim": 375,
      "Ġown": 376,
      "Ġtheir": 377,
      "ake": 378,
      "Ġfriend": 379,
      "nder": 380,
      "Ġother": 381,
      "Ġlook": 382,
      "Ġnow": 383,
      "ie": 384,
      "Ġsha": 385,
      "age": 386,
      "Ġsp": 387,
      "ect": 388,
      "Ġad": 389,
      "Ġjane": 390,
      "ust": 391,
      "Ġsome": 392,
      "Ġpleas": 393,
      "ac": 394,
      "Ġfair": 395,
      "ody": 396,
      "Ġob": 397,
      "Ġatt": 398,
      "Ġherself": 399,
      "Ġhapp": 400,
      "but": 401,
      "Ġtime": 402,
      "ence": 403,
      "Ġgo": 404,
      "Ġquite": 405,
      "ness": 406,
      "Ġthought": 407,
      "ert": 408,
      "Ġfeel": 409,
      "Ġagain": 410,
      "os": 411,
      "ol": 412,
      "ab": 413,
      "ose": 414,
      "ru": 415,
      "ade": 416,
      "pect": 417,
      "Ġus": 418,
      "Ġtoo": 419,
      "Ġpl": 420,
      "ren": 421,
      "Ġbefore": 422,
      "ree": 423,
      "Ġres": 424,
      "urch": 425,
      "Ġlike": 426,
      "th": 427,
      "Ġchurch": 428,
      "Ġmost": 429,
      "Ġnothing": 430,
      "Ġhas": 431,
      "Ġabout": 432,
      "ough": 433,
      "fax": 434,
      "Ġfairfax": 435,
      "fect": 436,
      "Ġho": 437,
      "ways": 438,
      "?\"": 439,
      "Ġchurchill": 440,
      "pt": 441,
      "Ġsoon": 442,
      "igh": 443,
      "Ġwis": 444,
      "ful": 445,
      "Ġalways": 446,
      "per": 447,
      "Ġeven": 448,
      "Ġdear": 449,
      "oh": 450,
      "ank": 451,
      "ious": 452,
      "ple": 453,
      "hed": 454,
      "Ġcons": 455,
      "Ġout": 456,
      "Ġcha": 457,
      "ire": 458,
      "ice": 459,
      "Ġspe": 460,
      "Ġmay": 461,
      "Ġlong": 462,
      "urn": 463,
      "Ġfir": 464,
      "Ġinde": 465,
      "ng": 466,
      "Ġshall": 467,
      "Ġtw": 468,
      "ound": 469,
      "Ġwithout": 470,
      "Ġday": 471,
      "ies": 472,
      "Ġsm": 473,
      "Ġwant": 474,
      "ged": 475,
      "Ġfather": 476,
      "Ġfirst": 477,
      "Ġsure": 478,
      "not": 479,
      "ine": 480,
      "are": 481,
      "ever": 482,
      "Ġafter": 483,
      "?--": 484,
      "au": 485,
      "ner": 486,
      "the": 487,
      "Ġfrank": 488,
      "ject": 489,
      "Ġmade": 490,
      "Ġunder": 491,
      "ady": 492,
      "ten": 493,
      "ible": 494,
      "anc": 495,
      "Ġyoung": 496,
      "other": 497,
      "we": 498,
      "ions": 499,
      "Ġtalk": 500,
      "Ġbody": 501,
      "um": 502,
      "Ġgr": 503,
      "Ġjust": 504,
      "Ġever": 505,
      "ward": 506,
      "Ġmar": 507,
      "ress": 508,
      "Ġindeed": 509,
      "ass": 510,
      "Ġimp": 511,
      "ield": 512,
      "fort": 513,
      "Ġri": 514,
      "Ġtwo": 515,
      "Ġover": 516,
      "Ġbat": 517,
      "ily": 518,
      "ings": 519,
      "com": 520,
      "Ġbeg": 521,
      "ond": 522,
      "Ġap": 523,
      "su": 524,
      "field": 525,
      "you": 526,
      "Ġbetter": 527,
      "lie": 528,
      "Ġway": 529,
      "oun": 530,
      "ried": 531,
      "Ġsupp": 532,
      "cl": 533,
      "Ġthough": 534,
      "iness": 535,
      "Ġcome": 536,
      "ertain": 537,
      "Ġpr": 538,
      "Ġhigh": 539,
      "ise": 540,
      "ning": 541,
      "Ġrep": 542,
      "ty": 543,
      "Ġinto": 544,
      "icul": 545,
      "!\"": 546,
      "ted": 547,
      "tfield": 548,
      "Ġro": 549,
      "Ġop": 550,
      "own": 551,
      "Ġhartfield": 552,
      "Ġdel": 553,
      "ck": 554,
      "Ġar": 555,
      "Ġwalk": 556,
      "Ġgive": 557,
      "Ġthen": 558,
      "ach": 559,
      "Ġbelie": 560,
      "Ġsub": 561,
      "Ġbates": 562,
      "Ġmake": 563,
      "Ġoff": 564,
      "omet": 565,
      "Ġreally": 566,
      "Ġspeak": 567,
      "Ġwom": 568,
      "Ġgi": 569,
      "Ġhere": 570,
      "Ġletter": 571,
      "ig": 572,
      "ied": 573,
      "sent": 574,
      "oub": 575,
      "Ġhaving": 576,
      "Ġmean": 577,
      "Ġhimself": 578,
      "Ġappe": 579,
      "get": 580,
      "Ġsat": 581,
      "Ġsomet": 582,
      "Ġdif": 583,
      "Ġword": 584,
      "Ġhope": 585,
      "Ġkind": 586,
      "Ġupon": 587,
      "ag": 588,
      "Ġdone": 589,
      "Ġbr": 590,
      "te": 591,
      "Ġent": 592,
      "Ġapp": 593,
      "Ġrather": 594,
      "well": 595,
      "Ġseemed": 596,
      "Ġaway": 597,
      "oment": 598,
      "feren": 599,
      "Ġmany": 600,
      "Ġcannot": 601,
      "ci": 602,
      "Ġmoment": 603,
      "pl": 604,
      "ined": 605,
      "Ġhear": 606,
      "Ġpass": 607,
      "oy": 608,
      "ull": 609,
      "ves": 610,
      "ĠĠĠĠ": 611,
      "Ġdes": 612,
      "ury": 613,
      "Ġwish": 614,
      "ps": 615,
      "Ġpe": 616,
      "Ġret": 617,
      "Ġmind": 618,
      "Ġhome": 619,
      "she": 620,
      "ud": 621,
      "Ġcont": 622,
      "Ġwhile": 623,
      "Ġvis": 624,
      "Ġwoman": 625,
      "ber": 626,
      "led": 627,
      "Ġlove": 628,
      "Ġconsid": 629,
      ";--": 630,
      "cc": 631,
      "yes": 632,
      "Ġhand": 633,
      "Ġdoub": 634,
      "Ġlast": 635,
      "Ġset": 636,
      "itu": 637,
      "ary": 638,
      "Ġmanner": 639,
      "Ġdoes": 640,
      "Ġenough": 641,
      "ace": 642,
      "Ġtr": 643,
      "Ġcertain": 644,
      "Ġposs": 645,
      "Ġvisit": 646,
      "bury": 647,
      "ix": 648,
      "Ġass": 649,
      "Ġhowever": 650,
      "int": 651,
      "Ġfel": 652,
      "Ġpleasure": 653,
      "ught": 654,
      "ction": 655,
      "Ġhappy": 656,
      "Ġunderst": 657,
      "Ġhighbury": 658,
      "ared": 659,
      "Ġmor": 660,
      "ated": 661,
      "Ġcomfort": 662,
      "Ġdist": 663,
      "am": 664,
      "Ġits": 665,
      "Ġheard": 666,
      "oll": 667,
      "Ġind": 668,
      "arm": 669,
      "arly": 670,
      "ention": 671,
      "ctly": 672,
      "Ġcame": 673,
      "Ġgoing": 674,
      "ave": 675,
      "for": 676,
      "Ġbl": 677,
      "Ġpoor": 678,
      "Ġobli": 679,
      "Ġhalf": 680,
      "ither": 681,
      "Ġpresent": 682,
      "Ġacqu": 683,
      "ild": 684,
      "Ġtake": 685,
      "Ġide": 686,
      "Ġext": 687,
      "Ġdoubt": 688,
      "be": 689,
      "no": 690,
      "Ġte": 691,
      "ately": 692,
      "Ġeng": 693,
      "ars": 694,
      "Ġreg": 695,
      "Ġsort": 696,
      "Ġour": 697,
      "Ġcar": 698,
      "use": 699,
      "Ġsc": 700,
      "Ġsen": 701,
      "Ġwr": 702,
      "cept": 703,
      "Ġstill": 704,
      "Ġfelt": 705,
      "ced": 706,
      "fer": 707,
      "ne": 708,
      "Ġmat": 709,
      "les": 710,
      "Ġanother": 711,
      "Ġconsider": 712,
      "Ġcall": 713,
      "Ġnat": 714,
      "ist": 715,
      "Ġfew": 716,
      "wards": 717,
      "Ġsubject": 718,
      "Ġreturn": 719,
      "Ġmorning": 720,
      "most": 721,
      "ere": 722,
      "Ġtell": 723,
      "Ġocc": 724,
      "Ġyet": 725,
      "Ġsaw": 726,
      "Ġperfect": 727,
      "Ġfriends": 728,
      "ser": 729,
      "osed": 730,
      "ably": 731,
      "Ġend": 732,
      "ations": 733,
      "Ġsomething": 734,
      "Ġser": 735,
      "Ġcl": 736,
      "Ġhouse": 737,
      "Ġgen": 738,
      "riage": 739,
      "ount": 740,
      "gether": 741,
      "ret": 742,
      "its": 743,
      "Ġhour": 744,
      "ack": 745,
      "ep": 746,
      "Ġsur": 747,
      "Ġsame": 748,
      "Ġmyself": 749,
      "Ġbelieve": 750,
      "ide": 751,
      "Ġfeelings": 752,
      "Ġright": 753,
      "ame": 754,
      "Ġallow": 755,
      "Ġchild": 756,
      "Ġdelight": 757,
      "Ġunderstand": 758,
      "Ġidea": 759,
      "haps": 760,
      "Ġchan": 761,
      "Ġgl": 762,
      "oth": 763,
      "Ġacc": 764,
      "Ġparticul": 765,
      "Ġchar": 766,
      "Ġsatis": 767,
      "Ġtill": 768,
      "Ġmart": 769,
      "Ġima": 770,
      "Ġdeal": 771,
      "Ġroom": 772,
      "Ġgener": 773,
      "Ġmartin": 774,
      "Ġ`": 775,
      "Ġimag": 776,
      "Ġev": 777,
      "Ġconf": 778,
      "alls": 779,
      "Ġevening": 780,
      "Ġacquain": 781,
      "erest": 782,
      "ior": 783,
      "ople": 784,
      "that": 785,
      "Ġfound": 786,
      "Ġpa": 787,
      "Ġfam": 788,
      "Ġought": 789,
      "Ġoften": 790,
      "Ġthr": 791,
      "Ġrec": 792,
      "Ġask": 793,
      "Ġinterest": 794,
      "Ġparty": 795,
      "Ġspir": 796,
      "Ġpeople": 797,
      "Ġold": 798,
      "Ġfind": 799,
      "Ġgent": 800,
      "Ġans": 801,
      "lied": 802,
      "Ġrand": 803,
      "Ġtak": 804,
      "Ġinst": 805,
      "--\"": 806,
      "Ġfort": 807,
      "Ġsec": 808,
      "less": 809,
      "Ġlooked": 810,
      "Ġadv": 811,
      "vour": 812,
      "ince": 813,
      "Ġill": 814,
      "irc": 815,
      "Ġstr": 816,
      "Ġexpect": 817,
      "Ġpret": 818,
      "Ġadm": 819,
      "Ġplace": 820,
      "ohn": 821,
      "Ġsmith": 822,
      "Ġrandalls": 823,
      "body": 824,
      "cess": 825,
      "ew": 826,
      "to": 827,
      "Ġim": 828,
      "Ġbest": 829,
      "ase": 830,
      "Ġthose": 831,
      "ety": 832,
      "ick": 833,
      "Ġpers": 834,
      "Ġwhere": 835,
      "Ġaffect": 836,
      "Ġcertainly": 837,
      "Ġ(": 838,
      "ason": 839,
      "Ġknew": 840,
      "Ġcoming": 841,
      "Ġhard": 842,
      "Ġperhaps": 843,
      "Ġadd": 844,
      "Ġmarry": 845,
      "ish": 846,
      "Ġye": 847,
      "Ġget": 848,
      "Ġperson": 849,
      "mon": 850,
      "Ġturn": 851,
      "Ġcirc": 852,
      "Ġbec": 853,
      "Ġref": 854,
      "Ġjohn": 855,
      "Ġlet": 856,
      "medi": 857,
      "ft": 858,
      "ual": 859,
      "Ġleast": 860,
      "Ġalmost": 861,
      "day": 862,
      "Ġcour": 863,
      "Ġbet": 864,
      "Ġsus": 865,
      "Ġworld": 866,
      "Ġpossible": 867,
      "mr": 868,
      "Ġboth": 869,
      "Ġequ": 870,
      "Ġinv": 871,
      "cei": 872,
      "Ġonce": 873,
      "Ġdifferen": 874,
      "Ġimmedi": 875,
      "ang": 876,
      "Ġperry": 877,
      "Ġelse": 878,
      "pri": 879,
      "Ġtogether": 880,
      "Ġsuppose": 881,
      "Ġgentle": 882,
      "Ġcried": 883,
      "Ġgone": 884,
      "Ġrest": 885,
      "Ġexp": 886,
      "Ġlife": 887,
      "Ġopin": 888,
      "Ġopen": 889,
      "ired": 890,
      "ue": 891,
      "Ġbro": 892,
      "Ġdown": 893,
      "Ġinc": 894,
      "Ġread": 895,
      "Ġresol": 896,
      "Ġrespect": 897,
      "reme": 898,
      "Ġtold": 899,
      "Ġdire": 900,
      "Ġyes": 901,
      "Ġmeet": 902,
      "Ġcamp": 903,
      "Ġobser": 904,
      "Ġreplied": 905,
      "bell": 906,
      "now": 907,
      "vi": 908,
      "Ġtru": 909,
      "ower": 910,
      "pend": 911,
      "Ġless": 912,
      "Ġagree": 913,
      "Ġgiven": 914,
      "Ġfamily": 915,
      "Ġcampbell": 916,
      "ting": 917,
      "Ġheart": 918,
      "Ġdra": 919,
      "Ġjud": 920,
      "Ġshort": 921,
      "Ġwhole": 922,
      "Ġhappiness": 923,
      "aught": 924,
      "Ġobliged": 925,
      "Ġwi": 926,
      "Ġwo": 927,
      "Ġbus": 928,
      "ition": 929,
      "Ġdisp": 930,
      "Ġcompl": 931,
      "Ġwanted": 932,
      "Ġbegin": 933,
      "Ġappear": 934,
      "Ġextreme": 935,
      "wer": 936,
      "Ġsince": 937,
      "Ġmin": 938,
      "Ġmother": 939,
      "Ġput": 940,
      "Ġlady": 941,
      "iment": 942,
      "Ġseem": 943,
      "Ġcompan": 944,
      "ween": 945,
      "my": 946,
      "wh": 947,
      "Ġwarm": 948,
      "Ġsuper": 949,
      "Ġseen": 950,
      "ract": 951,
      "Ġcare": 952,
      "how": 953,
      "Ġside": 954,
      "Ġsuf": 955,
      "Ġke": 956,
      "Ġnew": 957,
      "unt": 958,
      "Ġspok": 959,
      "Ġhop": 960,
      "ully": 961,
      "Ġwonder": 962,
      "row": 963,
      "what": 964,
      "Ġsor": 965,
      "Ġsitu": 966,
      "ought": 967,
      "Ġback": 968,
      "Ġche": 969,
      "Ġcontin": 970,
      "Ġsurpri": 971,
      "Ġanswer": 972,
      "Ġhardly": 973,
      "Ġbetween": 974,
      "Ġopinion": 975,
      "Ġsurpriz": 976,
      "ered": 977,
      "Ġable": 978,
      "Ġfoll": 979,
      "Ġgu": 980,
      "Ġwhom": 981,
      "Ġprom": 982,
      "dd": 983,
      "Ġmak": 984,
      "Ġfar": 985,
      "Ġdet": 986,
      "Ġdaught": 987,
      "ited": 988,
      "ute": 989,
      "ceed": 990,
      "ella": 991,
      "abella": 992,
      "Ġcarriage": 993,
      "Ġimmediately": 994,
      "Ġsuperior": 995,
      "Ġdaughter": 996,
      "so": 997,
      "some": 998,
      "Ġact": 999,
      "Ġthree": 1000,
      "Ġleft": 1001,
      "Ġfavour": 1002,
      "Ġcold": 1003,
      "Ġobject": 1004,
      "Ġwife": 1005,
      "iv": 1006,
      "mber": 1007,
      "iss": 1008,
      "Ġgod": 1009,
      "Ġreason": 1010,
      "Ġisabella": 1011,
      "Ġfortun": 1012,
      "xt": 1013,
      "Ġtowards": 1014,
      "Ġnobody": 1015,
      "mall": 1016,
      "Ġdec": 1017,
      "raid": 1018,
      "agement": 1019,
      "Ġtalked": 1020,
      "Ġnatur": 1021,
      "Ġcircum": 1022,
      "ile": 1023,
      "Ġfanc": 1024,
      "Ġdon": 1025,
      "sel": 1026,
      "Ġreme": 1027,
      "Ġpersu": 1028,
      "Ġprop": 1029,
      "Ġafraid": 1030,
      "ause": 1031,
      "Ġperfectly": 1032,
      "Ġaccount": 1033,
      "Ġthrough": 1034,
      "Ġpretty": 1035,
      "Ġcircumst": 1036,
      "aut": 1037,
      "aim": 1038,
      "Ġsir": 1039,
      "Ġdin": 1040,
      "Ġeither": 1041,
      "ility": 1042,
      "Ġbegan": 1043,
      "Ġgeneral": 1044,
      "Ġspirits": 1045,
      "Ġstrong": 1046,
      "Ġextremely": 1047,
      "Ġsituation": 1048,
      "tance": 1049,
      "Ġsmall": 1050,
      "Ġcle": 1051,
      "ord": 1052,
      "Ġready": 1053,
      "ided": 1054,
      "Ġdeg": 1055,
      "Ġnext": 1056,
      "mpt": 1057,
      "Ġpoint": 1058,
      "Ġcomple": 1059,
      "ances": 1060,
      "Ġappro": 1061,
      "Ġacquaintance": 1062,
      "ceived": 1063,
      "Ġgentlem": 1064,
      "cour": 1065,
      "cious": 1066,
      "ging": 1067,
      "oice": 1068,
      "ually": 1069,
      "Ġuse": 1070,
      "odu": 1071,
      "Ġtherefore": 1072,
      "Ġthings": 1073,
      "Ġchange": 1074,
      "Ġsatisf": 1075,
      "Ġequal": 1076,
      "Ġtrue": 1077,
      "of": 1078,
      "Ġbo": 1079,
      "ern": 1080,
      "Ġfl": 1081,
      "Ġnor": 1082,
      "Ġpower": 1083,
      "irl": 1084,
      "Ġexa": 1085,
      "Ġwhether": 1086,
      "Ġcole": 1087,
      "Ġcourse": 1088,
      "Ġsorry": 1089,
      "up": 1090,
      "Ġdare": 1091,
      "vers": 1092,
      "Ġthinking": 1093,
      "Ġothers": 1094,
      "Ġdiff": 1095,
      "Ġchildren": 1096,
      "Ġaffection": 1097,
      "Ġbrother": 1098,
      "dard": 1099,
      "Ġsent": 1100,
      "Ġbad": 1101,
      "Ġthese": 1102,
      "Ġgirl": 1103,
      "Ġlooking": 1104,
      "Ġattention": 1105,
      "Ġlonger": 1106,
      "Ġassure": 1107,
      "Ġgoddard": 1108,
      "aged": 1109,
      "ek": 1110,
      "ip": 1111,
      "hes": 1112,
      "Ġdre": 1113,
      "ory": 1114,
      "Ġstay": 1115,
      "Ġexc": 1116,
      "ult": 1117,
      "orth": 1118,
      "Ġquest": 1119,
      "Ġknown": 1120,
      "Ġfeeling": 1121,
      "Ġtaken": 1122,
      "ient": 1123,
      "pter": 1124,
      "Ġaunt": 1125,
      "Ġma": 1126,
      "erm": 1127,
      "Ġbeaut": 1128,
      "Ġlar": 1129,
      "Ġshew": 1130,
      "Ġrem": 1131,
      "Ġform": 1132,
      "Ġstate": 1133,
      "Ġchapter": 1134,
      "ign": 1135,
      "Ġsense": 1136,
      "Ġyears": 1137,
      "Ġfollow": 1138,
      "selves": 1139,
      "ib": 1140,
      "Ġsl": 1141,
      "ened": 1142,
      "Ġname": 1143,
      "ister": 1144,
      "Ġanx": 1145,
      "Ġdoor": 1146,
      "mend": 1147,
      "Ġleave": 1148,
      "Ġthank": 1149,
      "Ġyourself": 1150,
      "itude": 1151,
      "Ġdegree": 1152,
      "ove": 1153,
      "sh": 1154,
      "Ġair": 1155,
      "Ġbear": 1156,
      "Ġabs": 1157,
      "Ġattach": 1158,
      "Ġpassed": 1159,
      "Ġsett": 1160,
      "Ġsens": 1161,
      "yond": 1162,
      "Ġoh": 1163,
      "itation": 1164,
      "Ġinf": 1165,
      "ution": 1166,
      "Ġsoci": 1167,
      "Ġsto": 1168,
      "Ġamong": 1169,
      "Ġprob": 1170,
      "there": 1171,
      "Ġglad": 1172,
      "Ġimagine": 1173,
      "Ġbusiness": 1174,
      "Ġdifficul": 1175,
      "ued": 1176,
      "eness": 1177,
      "Ġbeyond": 1178,
      "Ġpri": 1179,
      "Ġhon": 1180,
      "Ġhor": 1181,
      "Ġinter": 1182,
      "Ġgave": 1183,
      "utes": 1184,
      "rove": 1185,
      "iled": 1186,
      "Ġpleasant": 1187,
      "Ġtalking": 1188,
      "Ġgrat": 1189,
      "Ġbrought": 1190,
      "Ġmanners": 1191,
      "Ġdifferent": 1192,
      "Ġdraw": 1193,
      "Ġminutes": 1194,
      "app": 1195,
      "cern": 1196,
      "fully": 1197,
      "lor": 1198,
      "oin": 1199,
      "Ġsil": 1200,
      "Ġcreat": 1201,
      "Ġele": 1202,
      "alth": 1203,
      "Ġnecess": 1204,
      "Ġprev": 1205,
      "Ġproper": 1206,
      "Ġwalked": 1207,
      "Ġregard": 1208,
      "Ġexpress": 1209,
      "Ġnatural": 1210,
      "Ġexactly": 1211,
      "whe": 1212,
      "Ġwa": 1213,
      "Ġeyes": 1214,
      "asion": 1215,
      "Ġhur": 1216,
      "ating": 1217,
      "Ġweek": 1218,
      "Ġneed": 1219,
      "Ġseeing": 1220,
      "Ġsaying": 1221,
      "Ġusual": 1222,
      "Ġbecause": 1223,
      "Ġdirectly": 1224,
      "Ġcheer": 1225,
      "Ġmaking": 1226,
      "Ġfancy": 1227,
      "Ġdinner": 1228,
      "miss": 1229,
      "ination": 1230,
      "Ġmention": 1231,
      "Ġfull": 1232,
      "Ġpain": 1233,
      "uth": 1234,
      "Ġdepend": 1235,
      "Ġmist": 1236,
      "Ġlik": 1237,
      "itting": 1238,
      "ached": 1239,
      "Ġused": 1240,
      "Ġdays": 1241,
      "Ġagreeable": 1242,
      "Ġcompliment": 1243,
      "Ġsatisfied": 1244,
      "em": 1245,
      "oss": 1246,
      "pic": 1247,
      "Ġopp": 1248,
      "Ġpi": 1249,
      "Ġpur": 1250,
      "aylor": 1251,
      "Ġconv": 1252,
      "Ġune": 1253,
      "Ġappeared": 1254,
      "Ġwords": 1255,
      "Ġbring": 1256,
      "ixon": 1257,
      "Ġtemp": 1258,
      "Ġserious": 1259,
      "Ġremember": 1260,
      "Ġattachment": 1261,
      "bert": 1262,
      "ial": 1263,
      "lic": 1264,
      "Ġtaylor": 1265,
      "Ġaw": 1266,
      "Ġson": 1267,
      "Ġworth": 1268,
      "ready": 1269,
      "iting": 1270,
      "ished": 1271,
      "Ġpar": 1272,
      "iew": 1273,
      "Ġplay": 1274,
      "Ġwished": 1275,
      "Ġmeans": 1276,
      "ĠĠĠĠĠĠĠĠ": 1277,
      "anger": 1278,
      "Ġdonwell": 1279,
      "Ġsociety": 1280,
      "pa": 1281,
      "Ġtook": 1282,
      "Ġfond": 1283,
      "Ġdixon": 1284,
      "ised": 1285,
      "Ġes": 1286,
      "Ġeas": 1287,
      "Ġhum": 1288,
      "Ġlau": 1289,
      "Ġrecom": 1290,
      "Ġconvers": 1291,
      "Ġexcept": 1292,
      "Ġvoice": 1293,
      "Ġdisapp": 1294,
      "Ġcol": 1295,
      "Ġpleased": 1296,
      "Ġrecommend": 1297,
      "joy": 1298,
      "ured": 1299,
      "ye": 1300,
      "Ġwent": 1301,
      "Ġmon": 1302,
      "rehe": 1303,
      "Ġfart": 1304,
      "Ġhel": 1305,
      "Ġhead": 1306,
      "ens": 1307,
      "isten": 1308,
      "Ġeach": 1309,
      "Ġreal": 1310,
      "Ġnear": 1311,
      "Ġstand": 1312,
      "Ġview": 1313,
      "Ġenjoy": 1314,
      "Ġagainst": 1315,
      "Ġlikely": 1316,
      "Ġcharact": 1317,
      "Ġbelieved": 1318,
      "Ġgiving": 1319,
      "Ġdeterm": 1320,
      "Ġcomplete": 1321,
      "Ġcharacter": 1322,
      ".'": 1323,
      "par": 1324,
      "will": 1325,
      "ins": 1326,
      "Ġsister": 1327,
      "ndon": 1328,
      "Ġdanc": 1329,
      "Ġgra": 1330,
      "Ġlad": 1331,
      "Ġmus": 1332,
      "Ġlondon": 1333,
      "like": 1334,
      "Ġalready": 1335,
      "Ġwalking": 1336,
      "Ġentire": 1337,
      "Ġserv": 1338,
      "Ġparticularly": 1339,
      "Ġcreature": 1340,
      "Ġladies": 1341,
      "ling": 1342,
      "Ġmere": 1343,
      "Ġdoing": 1344,
      "Ġquick": 1345,
      "Ġcond": 1346,
      "used": 1347,
      "Ġsmile": 1348,
      "Ġmarried": 1349,
      "Ġcalled": 1350,
      "Ġcharm": 1351,
      "Ġkeep": 1352,
      "Ġquestion": 1353,
      "Ġeleg": 1354,
      "Ġfarther": 1355,
      "Ġhelp": 1356,
      "cri": 1357,
      "Ġtry": 1358,
      "ons": 1359,
      "Ġnight": 1360,
      "Ġhus": 1361,
      "Ġla": 1362,
      "ently": 1363,
      "Ġmeant": 1364,
      "Ġdecl": 1365,
      "Ġquar": 1366,
      "Ġspeaking": 1367,
      "Ġdeser": 1368,
      "Ġevil": 1369,
      "Ġhoped": 1370,
      "Ġmonth": 1371,
      "_,": 1372,
      "ces": 1373,
      "iet": 1374,
      "Ġtri": 1375,
      "Ġswe": 1376,
      "Ġmet": 1377,
      "Ġfre": 1378,
      "Ġpat": 1379,
      "Ġlisten": 1380,
      "imes": 1381,
      "Ġconce": 1382,
      "Ġconcern": 1383,
      "Ġdisc": 1384,
      "Ġencour": 1385,
      "acy": 1386,
      "Ġattent": 1387,
      "Ġimposs": 1388,
      "Ġmatter": 1389,
      "Ġspoke": 1390,
      "Ġconversation": 1391,
      "ah": 1392,
      "Ġfine": 1393,
      "Ġdanger": 1394,
      "Ġbeha": 1395,
      "Ġear": 1396,
      "Ġearly": 1397,
      "Ġsho": 1398,
      "Ġround": 1399,
      "Ġunc": 1400,
      "Ġarri": 1401,
      "ager": 1402,
      "Ġtruth": 1403,
      "Ġparticular": 1404,
      "bour": 1405,
      "ead": 1406,
      "fic": 1407,
      "Ġcr": 1408,
      "Ġfive": 1409,
      "Ġbel": 1410,
      "Ġpay": 1411,
      "Ġeager": 1412,
      "Ġincl": 1413,
      "cell": 1414,
      "Ġweather": 1415,
      "room": 1416,
      "Ġcommon": 1417,
      "Ġsafe": 1418,
      "Ġexpl": 1419,
      "Ġthemselves": 1420,
      "iling": 1421,
      "Ġplan": 1422,
      "Ġafterwards": 1423,
      "Ġkindness": 1424,
      "ledge": 1425,
      "Ġhandsome": 1426,
      "ollect": 1427,
      "Ġengagement": 1428,
      "Ġoccasion": 1429,
      "Ġallowed": 1430,
      "Ġadvant": 1431,
      "Ġexpected": 1432,
      "Ġsuspect": 1433,
      "Ġbeginning": 1434,
      "Ġdecided": 1435,
      "Ġgentleman": 1436,
      "Ġconvin": 1437,
      "Ġmusic": 1438,
      "band": 1439,
      "ience": 1440,
      "Ġsit": 1441,
      "Ġsitting": 1442,
      "Ġwat": 1443,
      "ities": 1444,
      "Ġrema": 1445,
      "Ġneigh": 1446,
      "Ġra": 1447,
      "itted": 1448,
      "onel": 1449,
      "olute": 1450,
      "Ġletters": 1451,
      "Ġreturned": 1452,
      "Ġdelightful": 1453,
      "Ġmeeting": 1454,
      "Ġfortune": 1455,
      "Ġsettled": 1456,
      "Ġhonour": 1457,
      "Ġneighbour": 1458,
      ",--": 1459,
      "iable": 1460,
      "know": 1461,
      "lu": 1462,
      "uri": 1463,
      "Ġfo": 1464,
      "Ġhealth": 1465,
      "Ġpra": 1466,
      "ange": 1467,
      "sequ": 1468,
      "Ġrequ": 1469,
      "Ġforward": 1470,
      "ained": 1471,
      "Ġexcell": 1472,
      "Ġens": 1473,
      "Ġwhose": 1474,
      "ified": 1475,
      "Ġaccept": 1476,
      "usion": 1477,
      "Ġthoughts": 1478,
      "Ġsometimes": 1479,
      "ference": 1480,
      "Ġwrong": 1481,
      "Ġrecollect": 1482,
      "Ġasked": 1483,
      "Ġcontinued": 1484,
      "Ġpersuad": 1485,
      "Ġhusband": 1486,
      "Ġimpossible": 1487,
      "land": 1488,
      "mer": 1489,
      "ingly": 1490,
      "ense": 1491,
      "Ġef": 1492,
      "Ġinqu": 1493,
      "Ġwhy": 1494,
      "Ġcomm": 1495,
      "Ġacknow": 1496,
      "aste": 1497,
      "iece": 1498,
      "Ġregret": 1499,
      "Ġnature": 1500,
      "Ġclaim": 1501,
      "Ġsatisfa": 1502,
      "Ġadded": 1503,
      "Ġsuspic": 1504,
      "Ġsurprize": 1505,
      "Ġguess": 1506,
      "Ġanxious": 1507,
      "Ġcolonel": 1508,
      "Ġentirely": 1509,
      "Ġconvinced": 1510,
      "ched": 1511,
      "gment": 1512,
      "ler": 1513,
      "Ġsim": 1514,
      "Ġgot": 1515,
      "Ġreceived": 1516,
      "Ġforget": 1517,
      "Ġneither": 1518,
      "Ġquiet": 1519,
      "ively": 1520,
      "Ġaccom": 1521,
      "Ġattend": 1522,
      "this": 1523,
      "combe": 1524,
      "Ġsuffer": 1525,
      "Ġnews": 1526,
      "Ġdread": 1527,
      "Ġnecessary": 1528,
      "Ġtemper": 1529,
      "Ġdetermined": 1530,
      "Ġenscombe": 1531,
      "come": 1532,
      "Ġtaste": 1533,
      "Ġball": 1534,
      "enty": 1535,
      "Ġforg": 1536,
      "uring": 1537,
      "Ġamiable": 1538,
      "Ġlive": 1539,
      "Ġintim": 1540,
      "Ġintell": 1541,
      "Ġplease": 1542,
      "Ġsupposed": 1543,
      "Ġengaged": 1544,
      "Ġsecond": 1545,
      "Ġlarge": 1546,
      "Ġabsolute": 1547,
      "Ġcheerful": 1548,
      ",'": 1549,
      "mor": 1550,
      "Ġwind": 1551,
      "Ġcoun": 1552,
      "Ġciv": 1553,
      "Ġeye": 1554,
      "Ġins": 1555,
      ".--\"": 1556,
      "iful": 1557,
      "osition": 1558,
      "Ġmarriage": 1559,
      "Ġarr": 1560,
      "Ġcomfortable": 1561,
      "form": 1562,
      "Ġobliging": 1563,
      "Ġincre": 1564,
      "Ġcompany": 1565,
      "Ġcircumstance": 1566,
      "Ġslight": 1567,
      "Ġprobably": 1568,
      "Ġsweet": 1569,
      "uct": 1570,
      "Ġten": 1571,
      "Ġmer": 1572,
      "oud": 1573,
      "Ġbre": 1574,
      "Ġcase": 1575,
      "ark": 1576,
      "ross": 1577,
      "Ġsend": 1578,
      "Ġconsequ": 1579,
      "Ġconscious": 1580,
      "Ġwanting": 1581,
      "Ġgrand": 1582,
      "ressed": 1583,
      "Ġoccur": 1584,
      "Ġacquainted": 1585,
      "Ġpapa": 1586,
      "Ġhurry": 1587,
      "Ġdancing": 1588,
      "Ġexcellent": 1589,
      "cul": 1590,
      "do": 1591,
      "gr": 1592,
      "iles": 1593,
      "kins": 1594,
      "rodu": 1595,
      "sit": 1596,
      "xion": 1597,
      "inary": 1598,
      "ouble": 1599,
      "Ġfin": 1600,
      "mand": 1601,
      "Ġconst": 1602,
      "Ġfault": 1603,
      "outh": 1604,
      "Ġago": 1605,
      "Ġatte": 1606,
      "osity": 1607,
      "Ġplain": 1608,
      "Ġimport": 1609,
      "Ġmeaning": 1610,
      "Ġhearing": 1611,
      "Ġblus": 1612,
      "Ġmatch": 1613,
      "Ġsurprized": 1614,
      "Ġabsolutely": 1615,
      ",)": 1616,
      ":--": 1617,
      "mb": 1618,
      "oint": 1619,
      "Ġ.": 1620,
      "Ġmen": 1621,
      "har": 1622,
      "err": 1623,
      "Ġcuri": 1624,
      "Ġhen": 1625,
      "orough": 1626,
      "Ġgrove": 1627,
      "Ġlu": 1628,
      "Ġthorough": 1629,
      "Ġwithin": 1630,
      "terday": 1631,
      "Ġself": 1632,
      "Ġface": 1633,
      "Ġintrodu": 1634,
      "Ġabbe": 1635,
      "Ġpros": 1636,
      "Ġproceed": 1637,
      "Ġsays": 1638,
      "Ġsmiling": 1639,
      "Ġoffer": 1640,
      "Ġpossib": 1641,
      "Ġassist": 1642,
      "Ġsche": 1643,
      "Ġinteresting": 1644,
      "Ġadmir": 1645,
      "Ġresolution": 1646,
      "Ġyesterday": 1647,
      "Ġcircumstances": 1648,
      "where": 1649,
      "Ġlaugh": 1650,
      "Ġpraise": 1651,
      "Ġpersuaded": 1652,
      "Ġabbey": 1653,
      "val": 1654,
      "ze": 1655,
      "Ġsy": 1656,
      "Ġsing": 1657,
      "Ġmod": 1658,
      "Ġodd": 1659,
      "Ġbri": 1660,
      "Ġfix": 1661,
      "eng": 1662,
      "Ġest": 1663,
      "Ġconne": 1664,
      "Ġexcl": 1665,
      "antly": 1666,
      "Ġknows": 1667,
      "Ġdisag": 1668,
      "Ġwork": 1669,
      "unic": 1670,
      "Ġplac": 1671,
      "they": 1672,
      "Ġprodu": 1673,
      "ages": 1674,
      "Ġindif": 1675,
      "Ġdelighted": 1676,
      "Ġrefle": 1677,
      "Ġdifference": 1678,
      "Ġappearance": 1679,
      "Ġspoken": 1680,
      "Ġmaple": 1681,
      "Ġdifficulty": 1682,
      "Ġdrawing": 1683,
      "emma": 1684,
      "Ġcharming": 1685,
      "Ġmonths": 1686,
      "Ġcommunic": 1687,
      "Ġdisagree": 1688,
      "bation": 1689,
      "cy": 1690,
      "ex": 1691,
      "ub": 1692,
      "Ġtend": 1693,
      "Ġmad": 1694,
      "Ġir": 1695,
      "Ġrel": 1696,
      "Ġsum": 1697,
      "Ġempl": 1698,
      "aint": 1699,
      "Ġstru": 1700,
      "Ġval": 1701,
      "Ġgreater": 1702,
      "Ġgreatest": 1703,
      "Ġworse": 1704,
      "Ġlooks": 1705,
      "Ġgrow": 1706,
      "Ġrich": 1707,
      "Ġturned": 1708,
      "Ġcompanion": 1709,
      "dden": 1710,
      "Ġbeauty": 1711,
      "Ġfollowed": 1712,
      "Ġgratitude": 1713,
      "Ġattentions": 1714,
      "Ġintellig": 1715,
      "morrow": 1716,
      "Ġemploy": 1717,
      "cise": 1718,
      "gg": 1719,
      "iety": 1720,
      "und": 1721,
      "Ġx": 1722,
      "Ġsad": 1723,
      "Ġsight": 1724,
      "hamed": 1725,
      "Ġtoler": 1726,
      "Ġfore": 1727,
      "Ġhab": 1728,
      "ston": 1729,
      "Ġsty": 1730,
      "Ġtimes": 1731,
      "Ġdelic": 1732,
      "Ġextra": 1733,
      "Ġoccup": 1734,
      "Ġunderstanding": 1735,
      "Ġevent": 1736,
      "Ġinstru": 1737,
      "Ġjudgment": 1738,
      "Ġclever": 1739,
      "Ġprevent": 1740,
      "Ġeasy": 1741,
      "Ġconduct": 1742,
      "Ġadvantage": 1743,
      "Ġsatisfaction": 1744,
      "Ġbreak": 1745,
      "Ġcuriosity": 1746,
      "ili": 1747,
      "Ġav": 1748,
      "Ġmort": 1749,
      "res": 1750,
      "Ġbless": 1751,
      "Ġcount": 1752,
      "Ġfour": 1753,
      "Ġnone": 1754,
      "ork": 1755,
      "ath": 1756,
      "Ġlate": 1757,
      "Ġnotice": 1758,
      "Ġashamed": 1759,
      "Ġsudden": 1760,
      "Ġang": 1761,
      "ular": 1762,
      "Ġloved": 1763,
      "Ġalone": 1764,
      "ures": 1765,
      "Ġhappened": 1766,
      "Ġground": 1767,
      "Ġrobert": 1768,
      "Ġtrouble": 1769,
      "Ġdistin": 1770,
      "Ġdistress": 1771,
      "Ġtea": 1772,
      "Ġspirit": 1773,
      "Ġyear": 1774,
      "Ġresolved": 1775,
      "Ġinflu": 1776,
      "rehend": 1777,
      "Ġmerely": 1778,
      "Ġearn": 1779,
      "Ġbelong": 1780,
      "Ġeffect": 1781,
      "Ġstyle": 1782,
      "Ġinstrument": 1783,
      "_.": 1784,
      "ding": 1785,
      "hip": 1786,
      "oved": 1787,
      "ses": 1788,
      "Ġtried": 1789,
      "inci": 1790,
      "Ġboy": 1791,
      "ery": 1792,
      "Ġfall": 1793,
      "itable": 1794,
      "Ġpity": 1795,
      "Ġhint": 1796,
      "Ġinfer": 1797,
      "cho": 1798,
      "ries": 1799,
      "peci": 1800,
      "Ġdeep": 1801,
      "Ġjoy": 1802,
      "Ġknowledge": 1803,
      "Ġvain": 1804,
      "Ġproof": 1805,
      "Ġprinci": 1806,
      "Ġdelay": 1807,
      "Ġhands": 1808,
      "Ġtran": 1809,
      "Ġblind": 1810,
      "Ġfriendship": 1811,
      "Ġtaking": 1812,
      "Ġinstead": 1813,
      "mrs": 1814,
      "Ġcampbells": 1815,
      "Ġactually": 1816,
      "Ġexcuse": 1817,
      "Ġmentioned": 1818,
      "Ġpurp": 1819,
      "Ġcompletely": 1820,
      "Ġconceal": 1821,
      "ficient": 1822,
      "Ġcrown": 1823,
      "Ġconsequence": 1824,
      "Ġattempt": 1825,
      "\"--": 1826,
      "ii": 1827,
      "over": 1828,
      "under": 1829,
      "Ġsigh": 1830,
      "Ġmine": 1831,
      "happ": 1832,
      "Ġcor": 1833,
      "Ġden": 1834,
      "Ġdut": 1835,
      "Ġled": 1836,
      "idence": 1837,
      "Ġund": 1838,
      "Ġsake": 1839,
      "Ġjoin": 1840,
      "Ġste": 1841,
      "aken": 1842,
      "allant": 1843,
      "Ġalarm": 1844,
      "Ġlived": 1845,
      "Ġknowing": 1846,
      "Ġunp": 1847,
      "Ġprof": 1848,
      "Ġprov": 1849,
      "Ġwhenever": 1850,
      "Ġcoll": 1851,
      "ected": 1852,
      "Ġattached": 1853,
      "rupt": 1854,
      "such": 1855,
      "Ġdistance": 1856,
      "Ġscru": 1857,
      "Ġhours": 1858,
      "Ġconfess": 1859,
      "Ġmarrying": 1860,
      "Ġobserv": 1861,
      "viour": 1862,
      "Ġjudge": 1863,
      "Ġfortunate": 1864,
      "ordinary": 1865,
      "Ġsensible": 1866,
      "Ġsilent": 1867,
      "Ġaware": 1868,
      "Ġesc": 1869,
      "Ġdisappoint": 1870,
      "Ġenjoyment": 1871,
      "Ġbehaviour": 1872,
      "Ġextraordinary": 1873,
      "pecially": 1874,
      "Ġpurpose": 1875,
      "ap": 1876,
      "night": 1877,
      "with": 1878,
      "wise": 1879,
      "ying": 1880,
      "your": 1881,
      "Ġtable": 1882,
      "Ġcou": 1883,
      "Ġtone": 1884,
      "edu": 1885,
      "Ġbeh": 1886,
      "ising": 1887,
      "Ġpen": 1888,
      "ash": 1889,
      "Ġgallant": 1890,
      "Ġwel": 1891,
      "Ġdeare": 1892,
      "Ġcomes": 1893,
      "Ġloss": 1894,
      "Ġamuse": 1895,
      "Ġfact": 1896,
      "Ġalso": 1897,
      "Ġrun": 1898,
      "itten": 1899,
      "Ġchuse": 1900,
      "Ġspite": 1901,
      "Ġjustice": 1902,
      "Ġhighly": 1903,
      "Ġentered": 1904,
      "ames": 1905,
      "Ġindu": 1906,
      "Ġindul": 1907,
      "Ġscar": 1908,
      "Ġwrite": 1909,
      "Ġgenerally": 1910,
      "Ġdisposition": 1911,
      "Ġseems": 1912,
      "Ġdifficult": 1913,
      "Ġpict": 1914,
      "Ġservice": 1915,
      "Ġelegant": 1916,
      "Ġadmiration": 1917,
      "Ġstruck": 1918,
      "Ġcountry": 1919,
      "Ġinfluence": 1920,
      "hood": 1921,
      "og": 1922,
      "oor": 1923,
      "ray": 1924,
      "Ġerr": 1925,
      "Ġsix": 1926,
      "Ġmid": 1927,
      "reed": 1928,
      "Ġtown": 1929,
      "Ġdue": 1930,
      "ased": 1931,
      "Ġnote": 1932,
      "Ġrepe": 1933,
      "pped": 1934,
      "arted": 1935,
      "Ġalto": 1936,
      "Ġpresu": 1937,
      "osing": 1938,
      "Ġspee": 1939,
      "Ġspend": 1940,
      "wered": 1941,
      "fortun": 1942,
      "Ġdesir": 1943,
      "Ġdescri": 1944,
      "Ġunderstood": 1945,
      "Ġconsideration": 1946,
      "Ġende": 1947,
      "Ġsecret": 1948,
      "Ġbecame": 1949,
      "Ġobserve": 1950,
      "Ġfavourite": 1951,
      "Ġgentlemen": 1952,
      "Ġbox": 1953,
      "Ġhorses": 1954,
      "Ġlikeness": 1955,
      "Ġquarter": 1956,
      "Ġacknowled": 1957,
      "Ġluck": 1958,
      "Ġscheme": 1959,
      "Ġsummer": 1960,
      "Ġearnest": 1961,
      "Ġcouple": 1962,
      "Ġscarce": 1963,
      "Ġaltogether": 1964,
      "iam": 1965,
      "just": 1966,
      "ofort": 1967,
      "Ġage": 1968,
      "Ġsnow": 1969,
      "Ġwret": 1970,
      "Ġmot": 1971,
      "Ġbor": 1972,
      "Ġcal": 1973,
      "Ġfire": 1974,
      "Ġdri": 1975,
      "Ġhill": 1976,
      "anofort": 1977,
      "Ġinform": 1978,
      "atter": 1979,
      "vere": 1980,
      "ident": 1981,
      "Ġconcl": 1982,
      "Ġcommand": 1983,
      "Ġlead": 1984,
      "Ġrain": 1985,
      "Ġvar": 1986,
      "Ġvent": 1987,
      "Ġeltons": 1988,
      "Ġcaught": 1989,
      "ific": 1990,
      "Ġpleasing": 1991,
      "rent": 1992,
      "Ġcontr": 1993,
      "Ġpresently": 1994,
      "Ġwritten": 1995,
      "Ġtelling": 1996,
      "Ġanswered": 1997,
      "Ġkept": 1998,
      "Ġuseful": 1999,
      "Ġbeautiful": 2000,
      "Ġwait": 2001,
      "Ġmistaken": 2002,
      "Ġpianofort": 2003,
      "Ġstanding": 2004,
      "Ġtrying": 2005,
      "Ġuncle": 2006,
      "Ġclaims": 2007,
      "Ġforgot": 2008,
      "Ġcivil": 2009,
      "Ġblush": 2010,
      "Ġhenry": 2011,
      "Ġavo": 2012,
      "Ġinferior": 2013,
      "Ġpicture": 2014,
      "Ġendea": 2015,
      "Ġpianoforte": 2016,
      "bed": 2017,
      "cceed": 2018,
      "phe": 2019,
      "ring": 2020,
      "sand": 2021,
      "tic": 2022,
      "Ġut": 2023,
      "Ġedu": 2024,
      "Ġtre": 2025,
      "Ġtou": 2026,
      "ines": 2027,
      "Ġwed": 2028,
      "Ġmove": 2029,
      "oured": 2030,
      "ers": 2031,
      "Ġcut": 2032,
      "Ġcred": 2033,
      "ene": 2034,
      "Ġniece": 2035,
      "Ġdance": 2036,
      "Ġpast": 2037,
      "Ġhig": 2038,
      "atch": 2039,
      "Ġgri": 2040,
      "Ġlately": 2041,
      "ceive": 2042,
      "Ġsuck": 2043,
      "Ġsucceed": 2044,
      "Ġsolic": 2045,
      "Ġsepar": 2046,
      "icity": 2047,
      "fered": 2048,
      "Ġfell": 2049,
      "Ġlost": 2050,
      "ortun": 2051,
      "Ġru": 2052,
      "Ġration": 2053,
      "Ġthinks": 2054,
      "Ġthousand": 2055,
      "Ġvic": 2056,
      "ended": 2057,
      "Ġunhapp": 2058,
      "Ġspent": 2059,
      "abl": 2060,
      "Ġreser": 2061,
      "Ġentreat": 2062,
      "Ġcharade": 2063,
      "Ġaddress": 2064,
      "Ġinvitation": 2065,
      "angu": 2066,
      "Ġobserved": 2067,
      "who": 2068,
      "Ġhopes": 2069,
      "Ġpromise": 2070,
      "Ġapprobation": 2071,
      "ointed": 2072,
      "Ġweeks": 2073,
      "Ġopportun": 2074,
      "Ġuneas": 2075,
      "Ġdeserve": 2076,
      "Ġencouragement": 2077,
      "Ġinclination": 2078,
      "Ġintimacy": 2079,
      "Ġwindow": 2080,
      "Ġarrange": 2081,
      "Ġconsciousness": 2082,
      "Ġprospect": 2083,
      "Ġexclaim": 2084,
      "Ġdisagreeable": 2085,
      "Ġtender": 2086,
      "Ġduty": 2087,
      "Ġscruple": 2088,
      "Ġbehind": 2089,
      "Ġscarcely": 2090,
      "Ġinformation": 2091,
      "Ġeduc": 2092,
      "Ġgrie": 2093,
      "king": 2094,
      "never": 2095,
      "ock": 2096,
      "poor": 2097,
      "rance": 2098,
      "ump": 2099,
      "Ġaston": 2100,
      "Ġwit": 2101,
      "Ġce": 2102,
      "Ġdest": 2103,
      "atul": 2104,
      "ative": 2105,
      "Ġhers": 2106,
      "Ġlow": 2107,
      ".\"--": 2108,
      "Ġcongr": 2109,
      "Ġjo": 2110,
      "Ġneg": 2111,
      "Ġexert": 2112,
      "Ġwilliam": 2113,
      "ateful": 2114,
      "Ġagreed": 2115,
      "Ġprefer": 2116,
      "Ġparties": 2117,
      "Ġcomprehend": 2118,
      "Ġotherwise": 2119,
      "Ġhold": 2120,
      "Ġwishes": 2121,
      "Ġindepend": 2122,
      "then": 2123,
      "Ġbath": 2124,
      "Ġrepro": 2125,
      "ĠĠĠĠĠ": 2126,
      "Ġpecul": 2127,
      "Ġtrust": 2128,
      "Ġclose": 2129,
      "Ġchance": 2130,
      "Ġimagined": 2131,
      "Ġfortnight": 2132,
      "ishment": 2133,
      "Ġrespectable": 2134,
      "Ġdirect": 2135,
      "Ġdisposed": 2136,
      "Ġsufficient": 2137,
      "Ġreasonable": 2138,
      "Ġsmallest": 2139,
      "Ġremark": 2140,
      "Ġpriv": 2141,
      "Ġsilence": 2142,
      "Ġespecially": 2143,
      "Ġservant": 2144,
      "onsense": 2145,
      "Ġquarre": 2146,
      "Ġsuspicion": 2147,
      "Ġsimple": 2148,
      "Ġfixed": 2149,
      "Ġconnexion": 2150,
      "Ġdisappointment": 2151,
      "Ġvicar": 2152,
      "Ġcongratul": 2153,
      "Ġpeculi": 2154,
      "'t": 2155,
      "af": 2156,
      "cing": 2157,
      "ches": 2158,
      "fice": 2159,
      "gust": 2160,
      "ier": 2161,
      "ich": 2162,
      "iod": 2163,
      "lo": 2164,
      "ns": 2165,
      "sid": 2166,
      "wkins": 2167,
      "ym": 2168,
      "ering": 2169,
      "Ġcross": 2170,
      "Ġhawkins": 2171,
      "Ġner": 2172,
      "Ġnum": 2173,
      "Ġease": 2174,
      "anity": 2175,
      "Ġgard": 2176,
      "rote": 2177,
      "Ġconvi": 2178,
      "Ġnephe": 2179,
      "Ġfear": 2180,
      "Ġlose": 2181,
      "Ġperiod": 2182,
      "Ġord": 2183,
      "Ġprep": 2184,
      "Ġpress": 2185,
      "Ġprepar": 2186,
      "Ġunre": 2187,
      "ĠĠĠ": 2188,
      "uses": 2189,
      "Ġworst": 2190,
      "rud": 2191,
      "tenance": 2192,
      "assion": 2193,
      "Ġroad": 2194,
      "Ġwomen": 2195,
      "Ġentertain": 2196,
      "Ġpassing": 2197,
      "Ġconsidered": 2198,
      "ccess": 2199,
      "Ġconsidering": 2200,
      "Ġcalling": 2201,
      "Ġpaid": 2202,
      "Ġthrown": 2203,
      "Ġbusy": 2204,
      "which": 2205,
      "Ġsentiment": 2206,
      "Ġformer": 2207,
      "Ġanxiety": 2208,
      "Ġdisappointed": 2209,
      "rehens": 2210,
      "Ġshock": 2211,
      "Ġsafely": 2212,
      "Ġimportant": 2213,
      "Ġthoroughly": 2214,
      "Ġsingle": 2215,
      "Ġangry": 2216,
      "Ġdearest": 2217,
      "Ġrepeated": 2218,
      "Ġspeech": 2219,
      "Ġwretched": 2220,
      "Ġforgotten": 2221,
      "Ġcredit": 2222,
      "Ġrational": 2223,
      "Ġunhappy": 2224,
      "Ġnephew": 2225,
      ")--": 2226,
      "kward": 2227,
      "part": 2228,
      "tw": 2229,
      "was": 2230,
      "Ġtired": 2231,
      "inter": 2232,
      "inde": 2233,
      "inite": 2234,
      "Ġwrote": 2235,
      "Ġmix": 2236,
      "reet": 2237,
      "Ġcatch": 2238,
      "Ġtot": 2239,
      "Ġfarm": 2240,
      "Ġhesit": 2241,
      "ency": 2242,
      "Ġda": 2243,
      "Ġeat": 2244,
      "aster": 2245,
      "arily": 2246,
      "Ġlight": 2247,
      "Ġlines": 2248,
      "right": 2249,
      "Ġann": 2250,
      "alent": 2251,
      "Ġsevere": 2252,
      "Ġjames": 2253,
      "Ġstri": 2254,
      "Ġstren": 2255,
      "Ġexer": 2256,
      "Ġliving": 2257,
      "Ġprot": 2258,
      "Ġcox": 2259,
      "Ġhappily": 2260,
      "Ġconsent": 2261,
      "Ġpray": 2262,
      "tered": 2263,
      "Ġcontri": 2264,
      "ford": 2265,
      "Ġregular": 2266,
      "Ġcharge": 2267,
      "Ġturning": 2268,
      "Ġequally": 2269,
      "why": 2270,
      "Ġmakes": 2271,
      "Ġclear": 2272,
      "Ġpride": 2273,
      "Ġawkward": 2274,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2275,
      "Ġarrived": 2276,
      "Ġwatch": 2277,
      "Ġoccurred": 2278,
      "harriet": 2279,
      "Ġreflection": 2280,
      "Ġprofess": 2281,
      "Ġdesirable": 2282,
      "Ġavoid": 2283,
      "Ġendeavour": 2284,
      "Ġopportunity": 2285,
      "Ġarrangement": 2286,
      "sides": 2287,
      "dle": 2288,
      "did": 2289,
      "hum": 2290,
      "tory": 2291,
      "Ġtalent": 2292,
      "here": 2293,
      "Ġmiles": 2294,
      "Ġfast": 2295,
      "Ġdr": 2296,
      "Ġduring": 2297,
      "Ġbecom": 2298,
      "Ġbesides": 2299,
      "vey": 2300,
      "Ġrelie": 2301,
      "Ġrecei": 2302,
      "Ġsun": 2303,
      "Ġweym": 2304,
      "Ġhistory": 2305,
      "Ġexcess": 2306,
      "Ġexceed": 2307,
      "Ġamused": 2308,
      "Ġwhatever": 2309,
      "Ġdislike": 2310,
      "Ġcoles": 2311,
      "Ġcompar": 2312,
      "Ġcompassion": 2313,
      "Ġfriendly": 2314,
      "olog": 2315,
      "Ġwishing": 2316,
      "Ġsmiled": 2317,
      "Ġimpat": 2318,
      "Ġimprove": 2319,
      "Ġarm": 2320,
      "Ġgives": 2321,
      "ferent": 2322,
      "Ġourselves": 2323,
      "Ġcarry": 2324,
      "ception": 2325,
      "Ġconsiderable": 2326,
      "Ġconfidence": 2327,
      "Ġfinding": 2328,
      "mony": 2329,
      "Ġcircle": 2330,
      "Ġincon": 2331,
      "Ġwarmly": 2332,
